[Properties]
Version=2.0
[Default]
aazhi=1,AA制
aerfa=5,α
agu=1,A股
aita=5,η
alpha=2,α
and=4,＆
apan=1,A盘
at=5,＠
baidu=1,百度
baifenhao=5,％
banben=2,$(Version)
banquan=5,©
banyuan=5,⌒
bbs=1,BBS
bbshuang=1,bb霜
bchao=1,B超
bdy=4,≠
bdy=5,≯
beita=5,β
beta=2,β
bfh=5,％
bgu=1,B股
biaozhia=5,ª
bichao=1,B超
bingji=5,∪
blh=5,～
bolanghao=5,～
budayu=5,≯
budengyu=5,≠
buxiaoyu=5,≮
bxy=5,≮
bzhan=2,b站
cengwifi=1,蹭WiFi
changk=1,唱K
chaojiqq=1,超级QQ
chengbili=5,∝
chenghao=5,×
chengyi=5,×
chuhao=5,÷
chuizhi=5,⊥
chuyi=5,÷
cpan=1,C盘
crossfire=2,穿越火线
cxfh=5,♀
cyuyan=1,C语言
dagou=5,√
dalol=1,打lol
dakuohao=4,｛
dakuohao=5,｝
danyinhao=4,‘
danyinhao=5,’
daosanjiao=5,▽
daosanjiao=6,▼
dayu=5,＞
dayudengyu=5,≥
dayuhao=5,＞
dbd=5,◐
dbh=5,∶
deerta=4,Δ
delta=2,δ
delta=3,Δ
dengyu=5,＝
dengyuhao=5,＝
dg=5,√
dh=4,，
dh=5,、
dianhua=5,☎
dianhua=6,☏
dianhua=7,℡
dkh=4,｛
dkh=5,｝
dnf=3,地下城与勇士
douhao=5,，
dpan=1,D盘
duibidu=5,◐
duibihao=5,∶
dunhao=5,、
duolaameng=1,哆啦A梦
dvd=1,DVD
dwfh=$[㎎㎏㎜㎝㎞㎡㏄㏎㏑㏒㏕]
dxew=$[АБВГДЕЖЗИЙКЛМНОПРСТУФХЦЧШЩЪЫЬЭЮЯЁ]
dxlm=$[ⅠⅡⅢⅣⅤⅥⅦⅧⅨⅩⅪⅫ]
dxrw=$[ァアィイゥウェエォオカガキギクグケゲコゴサザシジスズセゼソゾタダチヂッツヅテデトドナニヌネノハバパヒビピフブプヘベペホボポマミムメモャヤュユョヨラリルレロヮワヰヱヲンヴヵヶーヽヾ]
dxxl=$[ΑΒΓΔΕΖΗΘΙΚΛΜΝΞΟΠΡΣΤΥΦΧΨΩ]
dy=4,＝
dy=5,＞
dydy=5,≥
dyh=4,‘
dyh=5,’
epan=1,E盘
epsilon=2,ε
eta=2,η
fangkuai=5,♢
fangkuai=6,♦
fangkuohao=4,[
fangkuohao=5,]
fangshexing=5,☢
fengefu=5,'
fenhao=5,；
fenjiehao=5,§
fgf=5,'
fh=5,；
fjh=5,§
fk=5,□
fk=6,■
fk=7,♢
fk=8,♦
fkh=6,[
fkh=7,]
fpan=1,F盘
fuhao=5,－
fxjt=$[←↑→↓↖↗↘↙]
gama=5,γ
gamma=2,γ
gamma=3,Γ
gantanhao=5,！
gaosiao=1,搞siao
gongchandang=5,☭
google=1,谷歌
gpan=1,G盘
guomindang=5,❂
haomi=5,㎜
hbfh=$[＄￠￡￥¤]
hch=5,※
heitao=5,♤
heitao=6,♠
hgu=1,H股
holdbuzhu=1,hold不住
hongtao=5,♡
hongtao=6,♥
hongxin=5,♥
hpan=1,H盘
ht=5,♤
ht=6,♠
ht=7,♡
ht=8,♥
hudie=5,ღ
hudie=6,ஐ
ifuleyou=1,I服了You
iota=2,ι
jh=3,。
jh=4,＋
jh=5,－
jiaa=1,甲A
jiahao=5,＋
jiajian=5,±
jiandao=5,✄
jiangdiao=5,♭
jianhao=5,－
jiantou=5,→
jiantou=6,←
jiaodu=5,∠
jiaoji=5,∩
jifen=5,∫
jinghao=5,＃
jt=5,→
judu=5,☠
juhao=5,。
juhua=5,❃
juhua=6,❁
kalaok=1,卡拉OK
kapa=5,κ
kesai=5,ξ
kesai=6,Ξ
kgezhiwang=1,k歌之王
khsz=$[⑴⑵⑶⑷⑸⑹⑺⑻⑼⑽⑾⑿⒀⒁⒂⒃⒄⒅⒆⒇]
kongxinkuohao=4,〖
kongxinkuohao=5,〗
kuohao=4,（
kuohao=5,）
kxkh=4,〖
kxkh=5,〗
lamda=5,λ
lamda=6,Λ
landa=5,λ
lfm=5,m³
liangdu=5,☼
lifang=5,³
lifangmi=5,m³
limi=4,㎝
lingxing=5,◇
lingxing=6,◆
longzhu=5,✪
lualu=2,lol
lx=5,◇
lx=6,◆
maohao=5,：
meihua=5,♣
meihua=6,♧
meiyuan=5,＄
meilannote=1,魅蓝note
meiseile=1,没sei了
meiwifi=1,没WiFi
mh=4,：
mh=5,♣
mh=6,♧
microsoft=1,微软
mp=3,MP3
mp=4,MP4
mp=5,MP5
mtv=1,MTV
my=5,＄
nanxing=5,♂
netease=1,网易
niub=2,牛b
nl=3,$(lunarY)年$(lunarM)$(lunarD)$(lunarHol)
now=3,$(YYYY)年$(M)月$(D)日, $(AM/PM) $(hh):$(mm):$(ss)
nvxing=5,♀
omega=2,Ω
omega=3,ω
orz=1,Orz
oumiga=2,Ω
ouyuan=5,€
oxingtui=1,O形腿
oy=5,€
pfm=5,㎡
phi=5,φ
phi=6,Φ
pingfang=5,²
pingfangmi=5,㎡
pingmi=5,㎡
pozhehao=5,——
ptu=2,p图
puxi=5,ψ
puxi=6,Ψ
pzh=5,——
qbar=1,Q吧
qbi=3,Q币
qchong=2,Q宠
qchongdaledou=1,Q宠大乐斗
qdian=1,Q点
qdou=1,Q豆
qdy=5,≡
qfh=5,‰
qhao=2,Q号
qianbi=5,✎
qianfenhao=5,‰
qianmi=5,㎞
qiruiqq=1,奇瑞QQ
qiyeqq=1,企业QQ
qq=1,QQ
qqaiqiang=1,QQ爱墙
qqbiaoqing=1,QQ表情
qqbq=2,QQ表情
qqcd=1,QQ词典
qqchongwu=1,QQ宠物
qqcidian=1,QQ词典
qqcw=2,QQ宠物
qqcwxx=1,QQ宠物熊熊
qqcz=1,QQ充值
qqdengji=1,QQ等级
qqdiannaoguanjia=1,QQ电脑管家
qqdiantai=1,QQ电台
qqdj=1,QQ等级
qqdngj=1,QQ电脑管家
qqduizhanpingtai=1,QQ对战平台
qqdzpt=1,QQ对战平台
qqfc=1,QQ飞车
qqfeiche=1,QQ飞车
qqfeixingdao=1,QQ飞行岛
qqfengshenji=1,QQ封神记
qqfsj=1,QQ封神记
qqfxd=1,QQ飞行岛
qqgainianban=1,QQ概念版
qqgame=2,QQ游戏
qqgjl=1,QQ工具栏
qqgongjulan=1,QQ工具栏
qqhao=1,QQ号
qqhaoma=1,QQ号码
qqhm=1,QQ号码
qqhuanxiang=1,QQ幻想
qqhuanxiangshijie=1,QQ幻想世界
qqhuaxia=1,QQ华夏
qqhuayuan=1,QQ花园
qqhuiyuan=1,QQ会员
qqhx=2,QQ幻想
qqhx=3,QQ华夏
qqhxsj=1,QQ幻想世界
qqhy=2,QQ会员
qqhy=3,QQ花园
qqjuntuan=1,QQ军团
qqjt=2,QQ军团
qqkefu=1,QQ客服
qqkf=2,QQ客服
qqkj=2,QQ空间
qqkongjian=1,QQ空间
qqliulanqi=1,QQ浏览器
qqllq=1,QQ浏览器
qqluntan=1,QQ论坛
qqlvyou=1,QQ旅游
qqly=2,QQ旅游
qqmail=1,QQ邮箱
qqmc=1,QQ牧场
qqmj=2,QQ魔界
qqmojie=1,QQ魔界
qqmoyu=1,QQ魔域
qqmuchang=1,QQ牧场
qqmy=1,QQ魔域
qqnc=1,QQ农场
qqnongchang=1,QQ农场
qqpf=1,QQ皮肤
qqpifu=1,QQ皮肤
qqpinyin=1,QQ拼音
qqpinyinshurufa=1,QQ拼音输入法
qqplayer=1,QQ影音
qqpy=1,QQ拼音
qqpysrf=1,QQ拼音输入法
qqqun=1,QQ群
qqrjgl=1,QQ软件管理
qqruanjianguanli=1,QQ软件管理
qqsanguo=1,QQ三国
qqsg=1,QQ三国
qqshiyanshi=1,QQ实验室
qqshow=1,QQ秀
qqshuqian=1,QQ书签
qqshurufa=1,QQ输入法
qqsq=2,QQ书签
qqsys=2,QQ实验室
qqt=3,QQ堂
qqtang=1,QQ堂
qqtbzs=2,QQ同步助手
qqtg=2,QQ团购
qqtongbuzhushou=1,QQ同步助手
qqtuangou=1,QQ团购
qqun=2,Q群
qqwb=1,QQ五笔
qqwbsrf=1,QQ五笔输入法
qqwebsrf=1,QQWeb输入法
qqwebshurufa=1,QQWeb输入法
qqwubi=1,QQ五笔
qqwubishurufa=1,QQ五笔输入法
qqxf=2,QQ旋风
qqxiangce=1,QQ相册
qqxianjing=1,QQ仙境
qqxianxiazhuan=1,QQ仙侠传
qqxiaoyou=1,QQ校友
qqxiayidao=1,QQ侠义道
qqxiongxiong=1,QQ熊熊
qqxiu=1,QQ秀
qqxiu=2,QQShow
qqxiyou=1,QQ西游
qqxj=2,QQ仙境
qqxuanfeng=1,QQ旋风
qqxuanwu=1,QQ炫舞
qqxunxian=1,QQ寻仙
qqxw=1,QQ旋窝
qqxw=2,QQ炫舞
qqxx=3,QQ寻仙
qqxx=4,QQ熊熊
qqxxz=1,QQ仙侠传
qqxy=2,QQ西游
qqxyd=2,QQ侠义道
qqyingxiang=1,QQ影像
qqyingyin=1,QQ影音
qqyinsu=1,QQ音速
qqyinyue=1,QQ音乐
qqyisheng=1,QQ医生
qqyouxi=1,QQ游戏
qqyouxiang=1,QQ邮箱
qqys=1,QQ音速
qqys=2,QQ医生
qqysrf=1,QQ云输入法
qqyunsrf=1,QQ云输入法
qqyunshurufa=1,QQ云输入法
qqyunshuru=1,QQ云输入
qqysr=1,QQ云输入
qqyx=1,QQ邮箱
qqyx=2,QQ游戏
qqyx=3,QQ影像
qqyy=2,QQ影音
qqyy=3,QQ音乐
qqzhuomian=1,QQ桌面
qqzhutibao=1,QQ主题包
qqziyouhuanxiang=1,QQ自由幻想
qqzm=2,QQ桌面
qqztb=1,QQ主题包
qqzyhx=1,QQ自由幻想
qqbaobei=2,QQ宝贝
qqbb=5,QQ宝贝
qqcanting=1,QQ餐厅
qqct=2,QQ餐厅
qqddz=2,QQ斗地主
qqdoudizhu=1,QQ斗地主
qqfuzhuangdian=1,QQ服装店
qqfzd=2,QQ服装店
qqgongzai=1,QQ公仔
qqgz=2,QQ公仔
qqhaoyou=1,QQ好友
qqhy=4,QQ好友
qqmeishi=1,QQ美食
qqms=2,QQ美食
qqleidian=1,QQ雷电
qqld=2,QQ雷电
qqcaibei=1,QQ彩贝
qqcb=2,QQ彩贝
qqzhanghao=1,QQ帐号
quandengyu=5,≡
quandian=5,☉
qushi=5,去shi
qzone=1,QZone
renminbi=5,￥
rho=5,ρ
rmb=4,￥
rq=1,$(Year).$(month).$(date)
rq=2,$(YYYY)年$(M)月$(D)日
rq=3,$(Year)-$(month)-$(date)
rq=4,$(YearCn)年$(monthCn)月$(dateCn)日
sandian=4,∵
sandian=5,∴
sanjiao=5,▷
sanjiao=6,◁
sanjiaoxing=5,△
sanjiaoxing=6,▲
sdka=1,SD卡
shangbiao=5,®
shangjiantou=5,↑
shangxia=5,↕
shengdiao=5,♯
shenghua=5,☣
shengluehao=5,……
shengluehao=6,…
sheshidu=5,℃
shixinkuohao=4,【
shixinkuohao=5,】
shizijia=5,✟
shoujiqq=1,手机QQ
shoujiqqliulanqi=1,手机QQ浏览器
shoujiqqyinyue=1,手机QQ音乐
shuangshuxian=5,‖
shuangyinhao=4,“
shuangyinhao=5,”
shuminghao=4,《
shuminghao=5,》
sigma=5,Σ
sigma=6,σ
simka=1,SIM卡
sina=1,新浪
sj=1,$(YYYY)年$(M)月$(D)日 $(HH):$(mm):$(ss)
sj=2,$(YearCn)年$(monthCn)月$(dateCn)日 $(Hour):$(minute):$(second)
sj=3,$(Year)-$(month)-$(date) $(Hour):$(minute):$(second)
sjqq=2,手机QQ
sjqqpinyin=1,手机QQ拼音
sjqqpy=1,手机QQ拼音
sjt=5,↑
sjx=5,△
sjx=6,▲
slh=5,……
slh=6,…
smh=4,《
smh=5,》
sogou=1,搜狗
sohu=1,搜狐
soso=2,搜搜
sososhiyanshi=1,soso实验室
sososys=1,soso实验室
ssd=5,℃
ssmh=4,『
ssmh=5,』
ssx=5,‖
suoyi=5,∴
sxfh=$[＋－＜＝＞±×÷∈∏∑∕√∝∞∟∠∣∥∧∨∩∪∫∮∴∵∶∷∽≈≌≒≠≡≤≥≦≧≮≯⊕⊙⊥⊿]
sxkh=4,【
sxkh=5,】
syh=4,“
syh=5,”
szd=$[⒈⒉⒊⒋⒌⒍⒎⒏⒐⒑⒒⒓⒔⒕⒖⒗⒘⒙⒚⒛]
taiyang=5,☼
taiyang=6,☀
tanhao=5,！
taozi=5,❦
tau=5,τ
tencent=1,腾讯
th=5,！
theta=4,θ
theta=5,Θ
tixu=1,T恤
tm=6,™
ttliulanqi=1,TT浏览器
ttllq=1,TT浏览器
txingtai=1,T型台
txu=1,T恤
txzm=2,腾讯桌面
txzm=3,腾讯桌面软件
udun=1,U盾
upan=1,U盘
uxingguan=1,U形管
v1=$[　、。·ˉˇ¨〃々—～‖…‘’“”〔〕〈〉《》「」『』〖〗【】±×÷∶∧∨∑∏∪∩∈∷√⊥∥∠⌒⊙∫∮≡≌≈∽∝≠≮≯≤≥∞∵∴♂♀°′″℃＄¤￠￡‰§№☆★○●◎◇◆□■△▲※→←↑↓〓]
v2=$[⒈⒉⒊⒋⒌⒍⒎⒏⒐⒑⒒⒓⒔⒕⒖⒗⒘⒙⒚⒛⑴⑵⑶⑷⑸⑹⑺⑻⑼⑽⑾⑿⒀⒁⒂⒃⒄⒅⒆⒇①②③④⑤⑥⑦⑧⑨⑩㈠㈡㈢㈣㈤㈥㈦㈧㈨㈩ⅠⅡⅢⅣⅤⅥⅦⅧⅨⅩⅪⅫ]
v3=$[！＂＃￥％＆＇（）＊＋，－．／０１２３４５６７８９：；＜＝＞？＠ＡＢＣＤＥＦＧＨＩＪＫＬＭＮＯＰＱＲＳＴＵＶＷＸＹＺ［＼］＾＿｀ａｂｃｄｅｆｇｈｉｊｋｌｍｎｏｐｑｒｓｔｕｖｗｘｙｚ｛｜｝￣]
v4=$[ぁあぃいぅうぇえぉおかがきぎくぐけげこごさざしじすずせぜそぞただちぢっつづてでとどなにぬねのはばぱひびぴふぶぷへべぺほぼぽまみむめもゃやゅゆょよらりるれろゎわゐゑをん]
v5=$[ァアィイゥウェエォオカガキギクグケゲコゴサザシジスズセゼソゾタダチヂッツヅテデトドナニヌネノハバパヒビピフブプヘベペホボポマミムメモャヤュユョヨラリルレロヮワヰヱヲンヴヵヶ]
v6=$[ΑΒΓΔΕΖΗΘΙΚΛΜΝΞΟΠΡΣΤΥΦΧΨΩαβγδεζηθικλμνξοπρστυφχψω︵︶︹︺︿﹀︽︾﹁﹂﹃﹄︻︼︷︸︱︳︴]
v7=$[АБВГДЕЁЖЗИЙКЛМНОПРСТУФХЦЧШЩЪЫЬЭЮЯабвгдеёжзийклмнопрстуфхцчшщъыьэюя]
v8=$[āáǎàēéěèīíǐìōóǒòūúǔùǖǘǚǜüêɑńňɡㄅㄆㄇㄈㄉㄊㄋㄌㄍㄎㄏㄐㄑㄒㄓㄔㄕㄖㄗㄘㄙㄚㄛㄜㄝㄞㄟㄠㄡㄢㄣㄤㄥㄦㄧㄨㄩ]
v9=$[─━│┃┄┅┆┇┈┉┊┋┌┍┎┏┐┑┒┓└┕┖┗┘┙┚┛├┝┞┟┠┡┢┣┤┥┦┧┨┩┪┫┬┭┮┯┰┱┲┳┴┵┶┷┸┹┺┻┼┽┾┿╀╁╂╃╄╅╆╇╈╉╊╋]
vcd=1,VCD
vpianpang=$[亻彳讠饣艹丶乛亠冖宀冫丷扌氵灬丨亅丿乚勹匚冂凵爫忄丬纟疒阝刂卩犭辶廴钅礻衤罒覀夂癶耂牜虍歺糹釒飠]
vpp=$[亻彳讠饣艹丶乛亠冖宀冫丷扌氵灬丨亅丿乚勹匚冂凵爫忄丬纟疒阝刂卩犭辶廴钅礻衤罒覀夂癶耂牜虍歺糹釒飠]
vshuzi=$[❶❷❸❹❺❻❼❽❾❿⓪]
vsz=$[❶❷❸❹❺❻❼❽❾❿⓪]
vzimu=$[ⓐⓑⓒⓓⓔⓕⓖⓗⓘⓙⓚⓛⓜⓝⓞⓟⓠⓡⓢⓣⓤⓥⓦⓧⓨⓩ]
vzm=$[ⓐⓑⓒⓓⓔⓕⓖⓗⓘⓙⓚⓛⓜⓝⓞⓟⓠⓡⓢⓣⓤⓥⓦⓧⓨⓩ]
wd=5,℃
weic=1,维c
wenhao=5,？
wenquan=5,♨
wh=5,？
wjx=5,★
wjx=6,☆
wojiaomt=1,我叫MT
wujiaoxing=5,★
wujiaoxing=6,☆
wuxian=5,∞
wuyun=5,☁
wx=5,∞
xb=4,♀
xb=5,♂
xia=5,↓
xiajiantou=5,↓
xiangshang=5,↑
xiangxia=5,↓
xiangyou=5,→
xiangzuo=5,←
xiaocry=1,笑cry
xiaolian=5,☺
xiaolian=6,☻
xiaoyu=5,＜
xiaoyudengyu=5,≤
xiaoyuhao=5,＜
xiegang=5,/
xiegang=6,\
xigema=5,∑
xingbie=4,♀
xingbie=5,♂
xita=5,θ
xita=6,Θ
xjt=5,↓
xq=1,$(WeekCn)
xq=2,$(YearCn)年$(monthCn)月$(dateCn)日 $(WeekCn)
xq=3,$(YYYY)年$(M)月$(D)日 $(WeekCn)
xuehua=5,❉
xuehua=6,✲
xuehua=7,❈
xueren=5,☃
xxew=$[абвгдежзийклмнопрстуфхцчшщъыьэюяё]
xxfh=5,♂
xxlm=$[ⅰⅱⅲⅳⅴⅵⅶⅷⅸⅹ]
xxrw=$[ぁあぃいぅうぇえぉおかがきぎくぐけげこごさざしじすずせぜそぞただちぢっつづてでとどなにぬねのはばひびぴふぶぷへべぺほぼぽまみむめもゃやゅゆょよらりるれろゎわゐゑをん゛゜ゝゞ]
xxxl=$[αβγδεζηθικλμνξοπρστυφχψω]
xy=5,＜
xydy=5,≤
xyjt=5,→
xzjt=5,←
yb=5,￡
yd=5,·
ydy=5,≈
yeah=1,YEAH!!
yidian=5,·
yijianroot=1,一键root
yinfu=5,♪
yinfu=6,♬
yinfu=7,♩
yingbang=5,￡
yinwei=5,∵
yiyuan=5,✚
yjt=5,→
ykh=4,（
ykh=5,）
youbian=5,☞
youjian=5,﹫
youjiantou=5,→
youshang=5,↗
youxia=5,↘
youxiang=5,＠
youxiegang=5,\
youwifi=1,有WiFi
yq=5,○
yq=6,●
yqsz=$[①②③④⑤⑥⑦⑧⑨⑩]
ysjt=5,↗
yuandian=5,·
yuanquan=5,○
yuanquan=6,●
yuanzhou=5,○
yuedengyu=2,≈
yueliang=5,☪
yusan=5,☂
yxg=5,\
yxjt=5,↘
zeta=2,ζ
zfh=5,±
zhengfuhao=5,±
zhenghao=5,＋
zhinengabc=1,智能ABC
zhushihuishe=5,㈱
zjh=5,§
zjt=5,←
znabc=1,智能ABC
zonghe=5,∑
zsjt=5,↖
zuobian=5,☜
zuojiantou=5,←
zuoshang=5,↖
zuoxia=5,↙
zuoxiegang=5,/
zuoyou=5,↔
zwsz=$[㈠㈡㈢㈣㈤㈥㈦㈧㈨㈩]
zxg=5,/
zxjt=5,↙
zyfh=$[ㄅㄆㄇㄈㄉㄊㄋㄌㄍㄎㄏㄐㄑㄒㄓㄔㄕㄖㄗㄘㄙㄧㄨㄩㄚㄛㄜㄝㄞㄟㄠㄡㄢㄣㄤㄥㄦ]
